<?=$bread_crumbs?>
<?if($has_banners){?>
<div class="black-block">Баннерная реклама</div>
<div class="search_result">
	<div class="search_result_top">
		<?=$tabs?>
	</div>
	<?if($dates_block){?>
	<ul class="date-block">
		<?foreach ($dates_block as $date){?>
		<li<?if($date['active']){?> class="active"<?}?>><a<?if($date['active']){?> class="js-action"<?}?> href="<?=$date['link']?>"><?=$date['name']?></a></li>
		<?}?>
	</ul>
	<?}?>
	<?=$items?>
	<?=$pagination?>
</div>
<?} else {?>
<div class="cat_description">
	<h1>У вас пока совсем нет баннеров :(</h1>
	<p>А ведь баннерная реклама является эффективным визуальным и интерактивным средством продвижения товаров и услуг, способствует повышению узнаваемости и престижа бренда, 
	а так же является удобным инструментом информирования о различных мероприятиях и акциях у компаний.</p>
	<p>На сайте tovaryplus.ru вы можете разместить графические баннеры (*.gif, *.jpeg, *.png), флэш-анимацию (*.swf) или текстовые баннеры с информацией о вашей компании и 
	продукции. </p>
</div>
<div class="black-block">Схема размещения баннерных мест на сайте tovaryplus.ru</div>
<div class="cat_description">
<p style="text-align: center;"><img src="/uploaded/9/0/9067cf16460e75796c5325032f1f1252.png" alt="Схема размещения слайдера на сайте" style="width: 240px; margin: 5px 15px; border: 1px solid #d4d4d4;" /> <img src="/uploaded/1/a/1a28271baff1b70df0ffb739d4de7ce1.png" alt="Схема размещения баннеров 2" style="width: 240px; margin: 5px 15px; border: 1px solid #d4d4d4;" /> <img src="/uploaded/e/c/ec054616959597db1eb53d8b38f7e4f4.png" alt="Схема размещения баннеров 4" style="width: 240px; margin: 5px 15px; border: 1px solid #d4d4d4;" /></p>
<p>&nbsp;</p>
<table class="cltable">
<thead>
<tr><th colspan="2">Рекламное место</th><th>Размер, пикс.</th><th>Стоимость, руб./мес.</th><th>Примечание*</th></tr>
</thead>
<tbody>
<tr>
<td style="text-align: left; background-color: #ffffff;" colspan="5"><strong>Графические баннеры</strong></td>
</tr>
<tr>
<td>1</td>
<td style="width: 165px;">Слайдер популярных&nbsp;рубрик</td>
<td>750х340</td>
<td>3000</td>
<td style="text-align: left;">
<p>Рекламное место показывается в блоке "популярные категории каталога" на следующих страницах сайта для города (региона): главная страница, каталог товаров, каталог услуг, каталог оборудования и каталог фирм. Баннеры размещаются в ротации, смена слайдов происходит с интервалом в 5 секунд.</p>
<p>Максимальное количество слайдов для региона - 7.</p>
</td>
</tr>
<tr>
<td>2</td>
<td>Верхний баннер</td>
<td>500х130</td>
<td>5000</td>
<td style="text-align: left;">
<p>Сквозное рекламное место показывается на всех страницах сайта, за исключением главной страницы для города или региона. Баннеры показываются в ротации. Одновременно на рекламном месте показывается 2 баннера.</p>
<p>Максимальное количество баннеров для региона - 10.</p>
</td>
</tr>
<tr>
<td>3</td>
<td>Контекстный&nbsp;баннер</td>
<td>500х130</td>
<td>2000</td>
<td style="text-align: left;">
<p>Рекламное место показывается на страницах рубрик каталога товаров и услуг, рубрик каталога фирм, карточек товаров и на поисковых страницах сайта. Баннеры показываются в ротации. Одновременно на рекламном месте показывается до 2 баннеров.</p>
<p>Для каждого баннера указывается при размещении не более 3 рубрик (2 уровня) каталога товаров и услуг, связанных с тематикой баннера. При необходимости охвата дополнительной целевой аудитории не включенной в эти 3 рубрики или для установки приоритета показа, допускается указать еще до 3 дополнительных рубрик (3 уровня). Баннер показывается на странице, если на странице отображается информация по указанным рубрикам.</p>
<p>Максимальное количество баннеров в определенной рубрике - 10.</p>
</td>
</tr>
<tr>
<td>4</td>
<td>Контекстный&nbsp;баннер</td>
<td>500х130</td>
<td>1500</td>
<td style="text-align: left;">
<p>Рекламное место показывается на страницах рубрик каталога товаров и услуг, рубрик каталога фирм, карточек товаров и на поисковых страницах сайта. Баннеры показываются в ротации. Одновременно на рекламном месте показывается до 2 баннеров.</p>
<p>Для каждого баннера указывается при размещении не более 3 рубрик (2 уровня) каталога товаров и услуг, связанных с тематикой баннера. При необходимости охвата дополнительной целевой аудитории не включенной в эти 3 рубрики&nbsp;<span>или для установки приоритета показа</span>, допускается указать еще до 3 дополнительных рубрик (3 уровня). Баннер показывается на странице, если на странице отображается информация по указанным рубрикам.</p>
<p>В случае, если на странице сайта свободно место 3 для контекстных баннеров, на его месте будет показан дополнительный блок с контекстными банерами места 4.</p>
<p>Максимальное количество баннеров в определенной рубрике - 10.</p>
</td>
</tr>
<tr>
<td style="text-align: left; background-color: #ffffff;" colspan="5"><strong>Модули на странице "Спецпредложений, скидок и акций"</strong></td>
</tr>
<tr>
<td>5</td>
<td>Рекламный модуль</td>
<td>450х300</td>
<td>2000 за 2 мес.</td>
<td style="text-align: left;">
<p>Рекламный модуль отображается на странице <a href="/_L_/advert-module/" target="_blank">"Спецпредложения, скидки и акции"</a>. Модули отображаются в случайном порядке.</p>
<p>Для каждого модуля при размещении указываются рубрики (подгруппы каталога товаров и услуг) связанные с тематикой модуля, срок действия предложения, ссылка на сайт рекламодателя или страницу с подробным описанием предложения. По желанию на модуль можно добавить кнопку с формой заказа товара или записи на получение услуги по спецпредложению. В случае оформления заказа - на e-mail или номер мобильного телефона рекламодателя поступит соответствующее сообщение о заказе.</p>
</td>
</tr>
</tbody>
</table>
<p>* Для каждого баннера при размещении указывается определенный географический регион (область) для отображения. Показ баннера осуществляется только на страницах сайта связанных с выводом информации по выбранному региону.</p>
</div>
<div class="black-block">Общие требования к баннерам</div>
<div class="cat_description">
<p><strong>Графическим:</strong></p>
<ul>
<li>формат изображения GIF, JPEG, PNG с размером файла не более 100 кб</li>
<li>размеры изображения должны соответствовать размеру выбранного баннера</li>
</ul>
</div>
<div class="for_clients clearfix">
<div class="for_clients_text_c clearfix page">
<div class="notice-grey">
<h2>Заинтересовались?</h2>
<p style="text-align: center;">Мы готовы предложить вам индивидуальные условия сотрудничества, сделать бонус или скидку. Обращайтесь:</p>
</div>
<div class="notice-dark-grey">
<div style="text-align: center;"><a class="button_red js-open-modal-ajax js-open-initialized" style="width: 250px;" href="/firm-feedback/get-feedback-form/38352/10/?id_option=4" rel="nofollow"> Оставь заявку на размещение </a></div>
</div>
</div>
</div>

<?}?>