<?= $bread_crumbs?>
<div class="black-block">Отзывы</div>
	<div class="search_result" style="border-top: none;">
                <div class="attention-info">
                        <div>
                                <p>На данной странице будут показаны все отзывы о Вашей фирме, оставленные посетителями сайта TovaryPlus. Серым цветом выделяются те отзывы, которые на сайте в настоящий момент не отображаются.</p>
                                <p>Комментарии и отзывы посетителей сайта TovaruPlus.ru являются выражением их личного мнения. Администрация сайта TovaruPlus.ru:</p>
                                <ul>
                                        <li>не несет ответственности за отзывы и комментарии посетителей сайта TovaruPlus.ru</li>
                                        <li>не несет обязанности проверять достоверность сведений об обстоятельствах, на которых основаны мнения посетителей сайта TovaruPlus.ru</li>
                                        <li>не вправе ограничивать конституционные права посетителей сайта TovaruPlus.ru, в том числе свободу слова, а также право передачи и распространения информации, если реализация данных прав не противоречит закону.</li>
                                </ul>
                        </div>
                </div>
	</div>
	<div class="delimiter-block"></div>
<div class="search_result" style="border-top: none;">
<?=$content?>
</div>